Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_group_call_no_members
source: Click to join
be: Націсніце, каб далучыцца
ca: Feu clic per a entrar-hi
de: Zum Beitritt anklicken
es: Haz clic para unirte
fr: Cliquez pour rejoindre
it: Clicca per unirti
ko: 클릭하여 입장
ms: Klik untuk sertai
nl: Klik om deel te nemen
pl: Kliknij, aby dołączyć
pt_br: Clique para entrar
ru: Нажмите для участия
tr: Katılmak için tıklayın
uk: Натисніть, щоб увійти

# lng_group_call_noise_suppression
source: Enable Noise Suppression
be: Уключыць падаўленне шуму
ca: Activa la supressió del soroll
de: Rauschunterdrückung aktivieren
es: Activar supresión de ruido
fr: Activer la suppression de bruit
it: Soppressione del rumore
ko: 소음 억제
ms: Dayakan Pengurangan Bising
pl: Włącz tłumienie hałasu
pt_br: Ativar a Supressão de Ruído
ru: Шумоподавление
tr: Gürültü Azaltmayı Etkinleştir
uk: Шумозаглушення

# lng_group_call_or_schedule
source: You can also {link}.
be: Таксама можаце {link}.
ca: També podeu {link}.
de: Du kannst auch {link}.
es: O puedes {link}.
fr: Vous pouvez aussi {link}.
it: Puoi anche {link}.
ko: 또한 {link} 으로도 가능합니다.
ms: Anda juga boleh {link}.
nl: Je kan ook {link}.
pl: Możesz również {link}.
pt_br: Você também pode {link}.
ru: Можно {link}.
tr: Ayrıca {link}.
uk: Можна також {link}.

# lng_group_call_pinned_camera
source: {user}'s video is pinned.
be: Відэа {user} замацавана.
ca: S'ha fixat el vídeo de {user}.
de: Video von {user} ist angeheftet
es: El video de {user} está fijado.
fr: La vidéo de {user} est épinglée.
it: Il video di {user} è stato fissato.
ko: {user} 님의 영상이 고정됨.
ms: Video {user} disemat.
pl: Wideo użytkownika {user} zostało przypięte.
pt_br: O vídeo de {user} está fixado.
ru: Видео {user} закреплено.
tr: {user} kişisinin görüntüsü sabitlendi
uk: Відео {user} прикріплено.

# lng_group_call_pinned_camera_me
source: Your video is pinned.
be: Ваша відэа замацавана.
ca: S'ha fixat el vídeo.
de: Dein Video ist angeheftet
es: Tu video está fijado.
fr: Votre vidéo est épinglée.
it: Il tuo video è stato fissato.
ko: 내 영상이 고정됨
ms: Video anda disemat.
pl: Twoje wideo jest przypięte.
pt_br: O seu vídeo está fixado.
ru: Ваше видео закреплено.
tr: Görüntün sabitlendi.
uk: Ваше відео прикріплено.

# lng_group_call_pinned_screen
source: {user}'s screencast is pinned.
be: Паказ экрана ад {user} замацаваны.
ca: S'ha fixat l'emissió de {user}.
de: Bildschirmaufzeichnung von {user} ist angeheftet
es: La pantalla compartida de {user} está fijada.
fr: Le partage d'écran de {user} est épinglé.
it: La condivisione schermo di {user} è stata fissata.
ko: {user} 님의 화면송출이 고정됨.
ms: Siaran skrin {user} disemat.
pl: Udostępniany ekran użytkownika {user} został przypięty.
pt_br: A tela de {user} está fixada.
ru: Трансляция {user} закреплена.
tr: {user} kişisinin ekran yayını sabitlendi
uk: Демонстрацію екрана {user} прикріплено.

# lng_group_call_pinned_screen_me
source: Your screencast is pinned.
be: Ваш паказ экрана замацаваны.
ca: S'ha fixat la vostra emissió
de: Deine Bildschirmaufzeichnung ist angeheftet.
es: Tu pantalla compartida está fijada.
fr: Votre partage d'écran est épinglé.
it: La tua condivisione schermo è stata fissata.
ko: 내 화면송출이 고정됨
ms: Siaran skrin anda disemat.
pl: Twój udostępniany ekran jest przypięty.
pt_br: A sua tela está fixada.
ru: Ваша трансляция закреплена.
tr: Ekran yayının sabitlendi.
uk: Вашу демонстрацію екрана прикріплено.

# lng_group_call_ptt_delay
source: Release delay: {delay}
be: Затрымка: {delay}
ca: Retard en deixar anar: {delay}
de: Tastenverzögerung: {delay}
es: Demora al soltar: {delay}
fr: Délai de désactivation : {delay}
it: Ritardo per il rilascio: {delay}
ko: 릴리즈 딜레이: {delay}
ms: Lepaskan tangguh: {delay}
nl: Vertraging bij loslaten: {delay}
pl: Opóźnienie wyzwolenia: {delay}
pt_br: Atraso para soltar: {delay}
ru: Задержка при нажатии: {delay}
tr: Yayın gecikmesi: {delay}
uk: Затримка відпускання: {delay}

# lng_group_call_ptt_delay_ms
source: {amount} ms
be: {amount} мс
ko: {amount} 밀리초
ru: {amount} мс
uk: {amount} мс

# lng_group_call_ptt_delay_s
source: {amount} s
be: {amount} с
ko: {amount} 초
ru: {amount} с
tr: {amount} sn
uk: {amount} с

# lng_group_call_ptt_recording
source: Stop Recording
be: Спыніць запіс
ca: Deixa d'enregistrar
de: Aufnahme beenden
es: Detener grabación
fr: Arrêter l'enregistrement
it: Termina registrazione
ko: 녹음 종료
ms: Henti Rakam
nl: Opnemen stoppen
pl: Zakończ nagrywanie
pt_br: Parar Gravação
ru: Отмена
tr: Kaydı durdur
uk: Зупинити записування

# lng_group_call_ptt_shortcut
source: Edit Keyboard Shortcut
be: Змяніць спалучэнне клавіш
ca: Edita la drecera de teclat
de: Tastenkürzel bearbeiten
es: Editar atajo de teclado
fr: Modifier le raccourci clavier
it: Modifica scorciatoia tastiera
ko: 키보드 단축키 변경
ms: Sunting Jalan Pendek Kekunci
nl: Sneltoets wijzigen
pl: Edytuj skrót klawiaturowy
pt_br: Editar Atalho de Teclado
ru: Выбрать сочетание клавиш
tr: Klavye kısayolunu düzenle
uk: Змінити клавішу

# lng_group_call_push_to_talk
source: Push to Talk Shortcut
be: Уключаць мікрафон клавішамі
ca: Drecera per a parlar en prémer
de: Push-to-Talk Tastenkürzel
es: Atajo de Pulsar para hablar
fr: Raccourci Appuyer-pour-parler
it: Scorciatoia push to talk
ko: 눌러서 말하기 단축키
ms: Jalan Pendek Tolak untuk Cakap
nl: Push-to-talk-sneltoets
pl: Skrót „Naciśnij i mów”
pt_br: Atalho do Apertar para Falar
ru: Горячие клавиши
tr: Bas konuş kısayolu
uk: Клавіша мікрофона

# lng_group_call_raise_hand_tip
source: Click if you want to speak
be: Націсніце, калі вы хочаце гаварыць
ca: Feu clic si voleu parlar
de: Anklicken, wenn du sprechen willst
es: Haz clic si quieres hablar
fr: Cliquer pour demander la parole
it: Clicca se vuoi parlare
ko: 발언하고 싶다면 클릭하세요
ms: Klik kalau anda ingin cakap
pl: Kliknij, jeśli chcesz mówić
pt_br: Clique se deseja falar
ru: Нажмите, чтобы запросить слово
tr: Konuşmak istiyorsanız tıklayın
uk: Натисніть, щоб попросити мікрофон

# lng_group_call_recording_saved
source: Recording of the audio stream saved to Saved Messages.
be: Запіс відэачата захаваны ў «Захаванае»
ca: S'ha desat l'enregistrament d'àudio als Missatges desats.
de: Aufnahme im Chat 'Gespeichertes' abgelegt.
es: Grabación de la transmisión de audio guardada en Mensajes guardados.
fr: L'enregistrement audio du salon vidéo a été transféré dans vos messages enregistrés.
it: Registrazione audio salvata nei Messaggi salvati.
ko: 녹음된 음성 방송을 저장한 메시지로 저장했습니다
ms: Rakaman strim audio disimpan ke Mesej Disimpan.
pl: Nagranie strumienia audio zapisano w Zapisanych wiadomościach.
pt_br: Áudio salvo nas Mensagens Salvas.
ru: Аудиофайл сохранен в чат «Избранное».
tr: Ses akışının kaydı Kayıtlı Mesajlar'a kaydedildi
uk: Запис відеочату збережено в чаті «Збережене».

# lng_group_call_recording_saved_video
source: Video saved to Saved Messages.
be: Відэа захавана ў «Захаванае».
ca: S'ha desat als Missatges desats.
de: Video in 'Gespeichertes' abgelegt.
es: Video guardado en Mensajes guardados.
fr: Vidéo enregistrée dans vos messages enregistrés.
it: Video salvato nei Messaggi salvati.
ko: 저장한 메시지로 영상이 저장되었습니다.
ms: Video disimpan ke Mesej Disimpan
pl: Wideo zapisano w Zapisanych wiadomościach.
pt_br: Vídeo salvo nas Mensagens Salvas.
ru: Видео сохранено в чат «Избранное»
tr: Video, Kayıtlı Mesajlar'a kaydedildi.
uk: Відео збережено до «Збереженого».

# lng_group_call_recording_start_audio_subtitle
source: This chat will be recorded into an audio file
be: Гэты чат будзе запісаны ў аўдыяфайл
ca: S'enregistrarà el xat en un fitxer d'àudio
de: Dieser Chat wird als Audiodatei aufgenommen
es: Este chat será grabado en un archivo de audio
fr: Cet échange sera enregistré dans un fichier audio
it: Questa chat sarà registrata in un file audio
ko: 이 대화는 음성 파일로 녹음됨
ms: Bual ini akan dirakam ke fail audio
pl: Ten czat zostanie nagrany do pliku audio
pt_br: O chat será gravado em um arquivo de áudio
ru: Запись чата будет сохранена как аудиофайл
tr: Bu sohbet bir ses dosyasına kaydedilecek
uk: Чат буде записано в аудіофайл

# lng_group_call_recording_start_checkbox
source: Also record video
be: Таксама запісаць відэа
ca: Enregistra també el vídeo
de: Auch Video aufnehmen
es: También grabar video
fr: Enregistrer aussi la vidéo
it: Registra anche il video
ko: 영상도 녹화
ms: Juga rakam video
pl: Nagrywaj również wideo
pt_br: Também gravar vídeo
ru: Также записать видео
tr: Ayrıca video kaydet
uk: Додати відео

# lng_group_call_recording_start_title
source: Add Title
be: Дадаць назву
ca: Títol
de: Titel hinzufügen
es: Añadir título
fr: Définir un titre
it: Aggiungi titolo
ko: 제목 추가
ms: Tambah Tajuk
pl: Dodaj tytuł
pt_br: Adicionar Título
ru: Укажите название
tr: Başlık Ekle
uk: Додати заголовок

# lng_group_call_recording_start_video_subtitle
source: Choose video orientation
be: Выберыце арыентацыю відэа
ca: Trieu l'orientació del vídeo
de: Videoausrichtung wählen
es: Elige la orientación del video
fr: Choisir l'orientation de la vidéo
it: Scegli orientamento video
ko: 영상 방향 선택
ms: Pilih orientasi video
pl: Wybierz orientację wideo
pt_br: Escolha a orientação do vídeo
ru: Выберите формат видео
tr: Video yönünü seçin
uk: Виберіть орієнтацію відео

# lng_group_call_recording_started
source: Started recording the audio stream.
be: Запіс відэачата пачаўся.
ca: S'ha iniciat l'enregistrament.
de: Audio-Mitschnitt gestartet
es: Grabación de la transmisión de audio iniciada.
fr: L'enregistrement du salon a démarré.
it: Registrazione audio avviata.
ko: 음성 방송 녹음이 시작됨
ms: Rakaman strim audio bermula.
pl: Rozpoczęto nagrywanie strumienia audio.
pt_br: Gravação do áudio iniciada.
ru: Включена запись аудио.
tr: Ses akışı kaydedilmeye başlandı.
uk: Почато записування аудіопотоку.

# lng_group_call_recording_started_channel
source: Live stream recording started.
be: Запіс жывога эфіру пачаўся.
ca: S'ha iniciat l'enregistrament.
de: Livestream Aufnahme gestartet.
es: Grabación del stream en directo iniciada.
fr: L'enregistrement de la diffusion en direct a commencé.
it: Registrazione diretta streaming iniziata.
ko: 실시간 방송 녹화가 시작되었습니다.
ms: Rakaman strim langsung bermula.
pl: Rozpoczęto nagrywanie transmisji na żywo.
pt_br: Gravação da transmissão ao vivo iniciada.
ru: Началась запись трансляции.
tr: Canlı yayın kaydı başladı.
uk: Почалося записування трансляції.

# lng_group_call_recording_started_video
source: Started recording the video stream.
be: Пачаўся запіс відэатрансляцыі.
ca: S'ha iniciat l'enregistrament.
de: Hat angefangen den Videostream aufzunehmen.
es: Grabación de la transmisión de video iniciada.
fr: Début de l'enregistrement du flux vidéo.
it: Registrazione video avviata.
ko: 영상 방송 녹화를 시작했습니다.
ms: Mula merakam strim video.
pl: Rozpoczęto nagrywanie strumienia wideo.
pt_br: Gravação do vídeo iniciada.
ru: Запись видеопотока началась.
tr: Video akışını kaydetmeye başladı.
uk: Починає запис відео.

# lng_group_call_recording_stop
source: Stop Recording
be: Спыніць запіс
ca: Deixa d'enregistrar
de: Aufnahme beenden
es: Detener grabación
fr: Arrêter l'enregistrement
it: Termina registrazione
ko: 녹음 중단
ms: Henti Rakaman
pl: Zakończ nagrywanie
pt_br: Parar Gravação
ru: Остановить запись
tr: Kaydı Durdur
uk: Зупинити запис

# lng_group_call_recording_stopped
source: Recording stopped.
be: Запіс відэачата спынены.
ca: S'ha aturat l'enregistrament.
de: Aufnahme im Videochat beendet
es: Grabación detenida.
fr: Enregistrement du salon vidéo arrêté.
it: Registrazione terminata.
ko: 녹화가 중단되었습니다.
ms: Rakaman dihentikan.
pl: Zakończono nagrywanie.
pt_br: Gravação do chat de vídeo interrompida.
ru: Запись видеочата остановлена.
tr: Kayıt durduruldu.
uk: Зупинено записування відеочату.

# lng_group_call_recording_stopped_channel
source: Live stream recording stopped.
be: Запіс жывога эфіру спынены.
ca: S'ha aturat l'enregistrament.
de: Livestream Aufnahme gestoppt
es: Grabación del stream en directo detenida.
fr: L'enregistrement de la diffusion en direct s'est terminée.
it: Registrazione diretta streaming interrotta.
ko: 실시간 방송 녹화가 중지되었습니다.
ms: Rakaman strim langsung berhenti.
pl: Zakończono nagrywanie transmisji na żywo.
pt_br: Gravação da Transmissão Ao Vivo encerrada.
ru: Закончена запись трансляции.
tr: Canlı akış kaydı durduruldu.
uk: Записування трансляції зупинено.

# lng_group_call_remove_channel
source: Remove {channel} from the video chat and ban them?
be: Выдаліць {channel} з відэачата?
ca: Voleu eliminar {channel} del xat de vídeo i bandejar-lo?
de: {channel} von diesem Videochat entfernen und sperren?
es: ¿Eliminar a {channel} del videochat y expulsarlo?
fr: Retirer {channel} du salon vidéo ?
it: Rimuovere l'utente {channel} dalla chat video e bloccarlo?
ko: 영상 대화에서 {channel} 을 제거하시겠습니까?
ms: Keluarkan {channel} dari bual video?
pl: Usunąć kanał {channel} z czatu wideo?
pt_br: Remover {channel} do chat de vídeo?
ru: Удалить {channel} из видеочата?
tr: {channel} görüntülü sohbetten çıkarılsın ve yasaklansın mı?
uk: Вилучити {channel} з відеочату?

# lng_group_call_remove_channel_from_channel
source: Remove {channel} from the live stream?
be: Выдаліць {channel} з жывога эфіру?
ca: Voleu eliminar {channel} del directe?
de: {channel} vom Livestream entfernen?
es: ¿Eliminar a {channel} del stream en directo?
fr: Retirer {channel} de la diffusion ?
it: Rimuovere {channel} dalla diretta streaming?
ko: 실시간 방송에서 {channel} 을(를) 제거하겠습니까?
ms: Hapus {channel} dari strim langsung?
pl: Usunąć kanał {channel} z transmisji na żywo?
pt_br: Remover {channel} desta transmissão?
ru: Исключить {channel} из трансляции?
tr: {channel} canlı yayından kaldırılsın mı?
uk: Вилучити {channel} з трансляції?

# lng_group_call_schedule
source: schedule a video chat
be: запланаваць відэачат
ca: programar un xat de vídeo
de: einen Videochat planen
es: programar un videochat
fr: planifier un salon vidéo
it: programmarne una
ko: 영상 대화 예약
ms: jadualkan bual video
pl: zaplanować czat wideo
pt_br: agendar chat de vídeo
ru: задать время для чата
tr: görüntülü sohbet planlayabilirsiniz
uk: запланувати відеочат

# lng_group_call_schedule_channel
source: schedule a live stream
be: запланаваць жывы эфір
ca: programar un directe
de: einen Livestream planen
es: programar un stream en directo
fr: planifier une diffusion en direct
it: programma una diretta streaming
ko: 실시간 방송 예약
ms: jadualkan strim langsung
nl: een livestream plannen
pl: zaplanować transmisję na żywo
pt_br: agendar uma transmissão ao vivo
ru: запланировать трансляцию
tr: canlı yayın planla
uk: запланувати трансляцію

# lng_group_call_schedule_notified_channel
source: Subscribers of the channel will be notified that the live stream will start in {duration}.
be: Падпісчыкі канала будуць апавешчаны, што жывы эфір пачнецца праз {duration}.
ca: Es notificarà els subscriptors del canal que el directe començarà en {duration}.
de: Abonnenten des Kanals erhalten eine Mitteilung, dass der Livestream in {duration} startet.
es: Los suscriptores del canal serán notificados de que el stream en directo se iniciará en {duration}.
fr: Les abonnés du canal seront notifiés que la diffusion va démarrer dans {duration}.
it: Gli iscritti del canale saranno avvisati che la diretta streaming inizierà tra {duration}.
ko: 채널 구독자들은 {duration} 이후 실시간 방송이 시작된다는 알림을 받게 됩니다.
ms: Pelanggan saluran akan diberitahu strim langsung akan mula dalam {duration}.
pl: Subskrybenci kanału zostaną powiadomieni, że transmisja na żywo rozpocznie się za {duration}.
pt_br: Os inscritos do canal serão notificados que a transmissão de vídeo começará em {duration}.
ru: Подписчики канала получат уведомление, что трансляция начнётся через {duration}.
tr: Kanalın abonelerine, canlı yayının {duration} içinde başlayacağı bildirilecek.
uk: Підписники каналу отримають сповіщення за {duration} до початку трансляції.

# lng_group_call_schedule_notified_group
source: Members of the group will be notified that the video chat will start in {duration}.
be: Удзельнікі суполкі будуць апавешчаны, што відэачат пачнецца праз {duration}.
ca: Es notificarà els membres del grup que el xat de vídeo començarà en {duration}.
de: Mitglieder der Gruppe erhalten eine Mitteilung, dass der Videochat in {duration} startet.
es: Los miembros del grupo serán notificados de que el videochat se iniciará en {duration}.
fr: Les membres du groupe seront notifiés que le salon vidéo va démarrer dans {duration}.
it: I membri del gruppo saranno avvisati che la chat video inizierà tra {duration}.
ko: 그룹 참가자들은 {duration} 이후 영상 대화가 시작된다는 알림을 받게 됩니다.
ms: Ahli grup akan diberitahu bual video akan mula dalam {duration}.
pl: Członkowie grupy zostaną powiadomieni, że czat wideo rozpocznie się za {duration}.
pt_br: Os membros do grupo serão notificados que o chat de vídeo começará em {duration}.
ru: Участники группы получат уведомление, что видеочат начнётся через {duration}.
tr: Grubun üyelerine görüntülü sohbetin {duration} içinde başlayacağı bildirilecek.
uk: Учасники групи отримають сповіщення за {duration} до початку.

# lng_group_call_screen_share_audio
source: Share System Audio
be: Трансліраваць сістэмнае аўдыя
ca: Comparteix l'àudio del sistema
de: Systemtöne teilen
es: Compartir audio del sistema
fr: Partager le son du système
it: Condividi audio di sistema
ko: 시스템 오디오 공유
ms: Kongsi Sistem Audio
pl: Udostępnij dźwięki systemowe
pt_br: Incluir áudio do sistema
ru: Транслировать звук
tr: Sistem Sesini Paylaş
uk: Демонструвати системний звук

# lng_group_call_screen_share_start
source: Share Screen
be: Пачаць паказ экрана
ca: Comparteix la pantalla
de: Bildschirm teilen
es: Compartir pantalla
fr: Partager votre écran
it: Condividi schermo
ko: 화면 공유
ms: Kongsi Skrin
pl: Udostępnij ekran
pt_br: Compartilhar Tela
ru: Транслировать экран
tr: Ekranı Paylaş
uk: Демонструвати екран

# lng_group_call_screen_share_stop
source: Stop Sharing
be: Спыніць паказ
ca: Deixa de compartir
de: Nicht mehr teilen
es: Dejar de compartir
fr: Arrêter de partager
it: Termina condivisione
ko: 공유 중지
ms: Henti Kongsi
pl: Zatrzymaj udostępnianie
pt_br: Parar Compartilhamento
ru: Прекратить трансляцию
tr: Paylaşımı Durdur
uk: Зупинити демонстрацію

# lng_group_call_screen_title
source: Screen {index}
be: Экран {index}
ca: Pantalla {index}
de: Bildschirm {index}
es: Pantalla {index}
fr: Écran {index}
it: Schermo {index}
ko: 화면 {index}
ms: {index} Skrin
pl: Ekran {index}
pt_br: Tela {index}
ru: Экран {index}
tr: {index} Ekran
uk: Екран {index}

# lng_group_call_share_speaker
source: Users with this link can speak
be: Карыстальнікі з гэтай спасылкай могуць гаварыць
ca: Permet els usuaris parlar
de: Nutzer mit dem Link dürfen sprechen
es: Los usuarios con este enlace pueden hablar
fr: Les utilisateurs disposant de ce lien peuvent parler
it: Gli utenti con questo link possono parlare
ko: 이 링크를 사용한 사용자는 발언을 할 수 있음
ms: Pengguna dengan link ini boleh cakap
pl: Użytkownicy mający ten link mogą mówić
pt_br: Usuários com esse link poderão falar
ru: Разрешить микрофон
tr: Bu bağlantıya sahip kullanıcılar konuşabilir
uk: Дозволити мікрофон

# lng_group_call_speakers
source: Speakers
be: Дынамікі
ca: Altaveus
de: Lautsprecher
es: Altavoces
fr: Sortie audio
it: Altoparlanti
ko: 스피커
ms: Yang Bercakap
nl: Luidsprekers
pl: Głośniki
pt_br: Alto-falantes
ru: Динамик
tr: Hoparlör
uk: Динаміки

# lng_group_call_start_as_header_channel
source: Start Live Stream as...
be: Пачаць жывы эфір як...
ca: Inicia el directe com a...
de: Livestream starten als...
es: Iniciar stream en directo como…
fr: Démarrer la diffusion en tant que...
it: Avvia diretta streaming come...
ko: 다음으로 실시간 방송을 시작하기...
ms: Mulai Strim Langsung sebagai...
pl: Rozpocznij transmisję na żywo jako…
pt_br: Iniciar Transmissão Como...
ru: Начать трансляцию как...
tr: Canlı Yayına katıl...
uk: Почати трансляцію як...

# lng_group_call_start_now_sure
source: Are you sure you want to start the video chat now?
be: Вы ўпэўнены, што хочаце зараз пачаць відэачат?
ca: Segur que voleu iniciar el xat de vídeo ara?
de: Wirklich den Videochat jetzt starten?
es: ¿Quieres iniciar el videochat ahora?
fr: Êtes-vous sûr de vouloir démarrer le salon vidéo maintenant ?
it: Vuoi davvero iniziare la chat video ora?
ko: 지금 영상 대화를 시작하시겠습니까?
ms: Anda pasti ingin mula bual video sekarang?
pl: Na pewno chcesz teraz rozpocząć czat wideo?
pt_br: Deseja mesmo iniciar o chat de vídeo agora?
ru: Начать видеочат сейчас?
tr: Görüntülü sohbeti şimdi başlatmak istediğinizden emin misiniz?
uk: Ви дійсно хочете почати відеочат зараз?

# lng_group_call_start_now_sure_channel
source: Are you sure you want to start the live stream now?
be: Вы ўпэўнены, што хочаце пачаць жывы эфір зараз?
ca: Segur que voleu iniciar el directe ara?
de: Wirklich den Livestream jetzt starten?
es: ¿Quieres iniciar el stream en directo ahora?
fr: Êtes-vous sûr de vouloir démarrer la diffusion en direct maintenant ?
it: Vuoi davvero avviare la diretta streaming ora?
ko: 지금 실시간 방송을 시작하겠습니까?
ms: Anda pasti ingin mula strim langsung sekarang?
pl: Na pewno chcesz teraz rozpocząć transmisję na żywo?
pt_br: Deseja mesmo começar a transmissão ao vivo agora?
ru: Начать трансляцию сейчас?
tr: Canlı yayını şimdi başlatmak istediğinizden emin misiniz?
uk: Ви дійсно хочете почати трансляцію зараз?

# lng_group_call_starts
source: Video Chat starts {when}
be: Відэачат пачнецца {when}
ca: El xat comença el dia {when}
de: Videochat startet {when}
es: El videochat inicia {when}
fr: Le salon vidéo démarre {when}
it: La chat video inizia {when}
ko: 영상 대화가 {when}에 시작함
ms: Bual video bermula {when}
pl: Czat wideo rozpocznie się {when}
pt_br: Chat de vídeo começa {when}
ru: Видеочат начнётся {when}
tr: Görüntülü sohbet {when} sonra başlıyor
uk: Відеочат почнеться {when}

# lng_group_call_starts_channel
source: Live Stream starts {when}
be: Жывы эфір пачнецца {when}
ca: El directe comença el dia {when}
de: Livestream startet {when}
es: El stream en directo inicia el {when}
fr: La diffusion en direct démarre {when}
it: La diretta streaming inizia {when}
ko: {when} 에 실시간 방송 시작
ms: Strim Langsung bermula {when}
pl: Transmisja na żywo rozpocznie się {when}
pt_br: Transmissão Ao Vivo começará em {when}
ru: Трансляция начнется в {when}
tr: Canlı Yayın {when} sonra başlayacak
uk: Трансляція розпочнеться {when}

# lng_group_call_starts_date
source: {date} at {time}
be: {date} у {time}
ca: {date} a les {time}
de: {date} um {time}
es: el {date} a las {time}
fr: {date} à {time}
it: il {date} alle {time}
ko: {date}, {time}
ms: {date} jam {time}
nl: {date} om {time}
pl: {date} o {time}
pt_br: {date} às {time}
ru: {date} в {time}
tr: {date} {time}
uk: {date}, {time}

# lng_group_call_starts_short
source: Starts {when}
be: Пачнецца {when}
ca: Comença el dia {when}
de: Beginnt {when}
es: Inicia {when}
fr: Démarre {when}
it: Inizia {when}
ko: {when}에 시작
ms: Mula {when}
pl: Rozpoczęcie {when}
pt_br: Começa {when}
ru: Начнётся {when}
tr: {when} sonra başlıyor
uk: Початок: {when}

# lng_group_call_starts_short_date
source: {date}, {time}
be: {date} у {time}
es: {date} a las {time}
nl: {date} om {time}
ru: {date} в {time}

# lng_group_call_starts_short_today
source: Today, {time}
be: Сёння, {time}
ca: Avui, {time}
de: Heute, {time}
es: Hoy a las {time}
fr: Aujourd’hui, {time}
it: Oggi, {time}
ko: 오늘, {time}
ms: Hari ini, {time}
pl: Dzisiaj, {time}
pt_br: Hoje, {time}
ru: Сегодня в {time}
tr: Bugün, {time}
uk: Сьогодні, {time}

# lng_group_call_starts_short_tomorrow
source: Tomorrow, {time}
be: Заўтра, {time}
ca: Demà, {time}
de: Morgen, {time}
es: Mañana a las {time}
fr: Demain, {time}
it: Domani, {time}
ko: 내일, {time}
ms: Besok, {time}
nl: Morgen om {time}
pl: Jutro, {time}
pt_br: Amanhã, {time}
ru: Завтра в {time}
tr: Yarın, {time}
uk: Завтра, {time}

# lng_group_call_starts_today
source: today at {time}
be: Сёння а {time}
ca: avui a les {time}
de: heute um {time}
es: hoy a las {time}
fr: aujourd’hui à {time}
it: oggi alle {time}
ko: 오늘 {time}
ms: hari ini {time}
pl: dzisiaj o {time}
pt_br: hoje às {time}
ru: сегодня в {time}
tr: bugün {time}
uk: сьогодні, {time}
